/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "QuickLookSkim versión 1.0, Copyright (c) 2007-2009 Christiaan Hofman.";
NSHumanReadableCopyright = "Copyright (c) 2007-2009 Christiaan Hofman.";
